{
  "id": "template-eventos-indaia",
  "nome": "Modelo Padrão - Eventos Indaiá",
  "descricao": "Template padrão para contratos de eventos",
  "conteudo": "1) OBJETO:\n\n\n\n\n\n\n\n2) ALIMENTOS:\n\na) O cardápio do evento será necessariamente escolhido dentre as opções de menus disponibilizados pelo CONTRATADO. Eventual alteração do cardápio ora escolhido só será permitida mediante aceite do CONTRATADO, que se perfectibilizará por meio de aditivo contratual firmado por ambas as partes. Parágrafo Único: Em caso de alteração do cardápio e/ou aumento no número de pessoas por força de aditivo contratual, observar-se-á o valor vigente do cardápio escolhido no ato da assinatura do aditivo, que poderá ser diverso do valor descrito no presente contrato, eis que o cardápio está sujeito a atualização de preços.\n\nb) Na confirmação final do evento, realizada até 30 dias anteriores à realização do evento, o CONTRATANTE deverá fornecer, formalmente e por escrito o número de pessoas que comparecerão ao evento. Conta-se no número de pessoas: contratantes, convidados adultos, crianças pagantes (a partir de 7 anos) e fornecedores terceirizados. Parágrafo Primeiro: Caso o número de pessoas confirmadas no prazo estipulado no Caput desta Cláusula seja superior ao inicialmente previsto não incidirá multa relativa a tal acréscimo de convidados, sendo liberado o aumento de participantes do evento conforme a capacidade do ambiente escolhido mediante aditivo contratual previamente assinado entre as partes. Para os convidados adicionais, será aplicado o valor do cardápio vigente na data do aditivo contratual. Parágrafo Segundo: No caso de haver excedentes de pessoas no dia da realização do evento, não será tolerado pessoas excedentes sem cobrança de multa. Desta forma será cobrado no relatório de consumo o valor por pessoa que incidirá em multa de 150% do valor vigente na data da realização (buffet + bebida + custo com a equipe) por pessoa. Parágrafo Terceiro: Em caso de comparecimento ao evento de número menor de convidados do que o efetivamente confirmado, será cobrado valor integral do evento, considerando o informado na confirmação final. Parágrafo Quarto: A contagem do número de convidados é realizada no decorrer do evento e descrita em relatório apresentado à cerimonialista ou contratantes e, após assinatura do referido relatório pelos mesmos, o número contabilizado se torna indiscutível. Parágrafo Quinto: Em caso de não cumprimento do prazo de 30 dias antecedentes ao evento, fica estipulada uma multa ao contratante de R$2.000,00. Parágrafo Sexto: Para realizar qualquer modificação no evento, é necessário efetuar as alterações ou inclusões com, no máximo, 7 dias de antecedência em relação à data da realização do mesmo. Após esse prazo, não será possível realizar qualquer tipo de alteração.\n\nc) A escolha dos itens contratados no Cardápio, deve ser confirmada em até 30 dias antes da realização do evento. Passado o referido prazo fica convencionado que a CONTRATADA irá escolher as opções padrões do buffet assinalado na cláusula 2 item B, deste instrumento\n\nd) É vedado levar ao evento qualquer alimento ou bebida sem prévia autorização do CONTRATADO, com exceção de bolos de casamentos ou docinhos de festas. Parágrafo Primeiro: O descumprimento do descrito no caput desta Cláusula sujeitará o CONTRATANTE a cobrança de taxas não previstas neste instrumento. Parágrafo Segundo: É facultado ao CONTRATADO a permissão do uso de suas dependências operacionais (Cozinha, Almoxarifado, Estoques e outros ambientes similares). Em caso de liberação do uso da cozinha, é aplicada a taxa mínima de R$ 8.500,00.Parágrafo Terceiro: No caso em que o CONTRATANTE opte por terceirizar os serviços de CAFÉ ou LANCHES E ALIMENTOS DE QUALQUER NATUREZA, o CONTRATADO não será responsável por fornecer quaisquer utensílios ou permitir a utilização de sua cozinha para a realização desses serviços. Para a terceirização do serviço de CAFÉ, será cobrada uma taxa no valor de R$250,00. E para a terceirização de LANCHES e ALIMENTOS (mesa de frios ou alimentos de qualquer natureza) será cobrada uma taxa no valor de R$1.000,00.\n\ne) O horário do serviço de alimentação estará estipulado na Ordem de Serviço do evento, que será enviada ao CONTRATANTE. Se o atraso no serviço de alimentos ocorrer por culpa da (o) CONTRATANTE fica estipulada multa de R$ 1.000,00 por hora de atraso. Parágrafo Primeiro: A CONTRATADA adverte sobre a necessidade do cumprimento do horário estipulado por conta da segurança alimentar e qualidade do cardápio servido. Parágrafo Segundo: O serviço de buffet contemplado por este contrato prevê a montagem de apenas 01 (uma) ilha de buffet. Caso o CONTRATANTE tenha interesse na montagem de outra ilha de serviços haverá custo adicional de R$ 2.000,00, mediante prévia aprovação por parte do CONTRATADO para liberação do serviço. Parágrafo Terceiro: O serviço de buffet/coquetel ficará disponível por no máximo 2 (duas) horas durante o evento.\n\nf) Todos os prestadores de serviços terceirizados por parte do CONTRATANTE serão considerados como comensais do serviço de alimentação e bebidas. Não será servido cardápio diverso para convidados e prestadores de serviço. Parágrafo Único: O valor cobrado por prestador de serviço será o valor do cardápio escolhido para o evento decrescido de R$15,00, caso a opção de bebida seja OPEN BAR será cobrado o valor do OPEN BAR 01 (Sem Bebidas Alcoólicas), a menos que a contratação do OPEN BAR 5 ou 6 seja realizada, nesse caso, a cobrança equivalerá a 60% do valor. Na opção de CONSUMAÇÃO, será cobrado o valor das bebidas consumidas.\n\ng) Crianças com idade entre 7 a 12 anos pagam 50% do valor do cardápio escolhido, crianças de 0 a 6 anos são isentas.\n\nh) O CONTRATADO não oferece degustações de cardápios, entretanto, em havendo interesse pelo CONTRATANTE, poderá ser solicitada disponibilidade para a realização da degustação, no valor mínimo de R$ 300/pessoa para degustação de 6 opções do cardápio de acordo com a disponibilidade de data e horários do CONTRATADO. Valores de degustação sujeitos a mudança/atualização sem prévio aviso. Parágrafo Primeiro: O valor, dia e horário, serão formalizados via aditivo contratual, e caso o CONTRATANTE não compareça na data agendada, não será possibilitado o reembolso, nem a utilização do valor como crédito.\n\ni) Fica expressamente proibido ao CONTRATANTE o transporte ou armazenamento dos alimentos servidos pelo CONTRATANDO. Paragráfo primeiro: Em caso de descumprimento desta cláusula, o CONTRATANTE ficará sujeito ao pagamento de multa no valor de R$ 5.000,00 (cinco mil reais), sem prejuízo de outras sanções cabíveis. Paragráfo segundo: O CONTRATADO não se responsabiliza por qualquer dano, mal-estar, intoxicação ou problema de saúde que venha a ocorrer com o CONTRATANTE ou terceiros em decorrência do transporte ou armazenamento inadequado dos alimentos. Paragráfo Terceiro: O CONTRATANTE declara estar ciente de que o transporte e armazenamento inadequados dos alimentos podem comprometer sua integridade e segurança, assumindo integralmente os riscos e responsabilidades decorrentes de tal prática.\n\nj) O número mínimo para contratação de buffet é de 30 convidados adultos. Caso se concretize um número inferior na confirmação final do evento, será mantido e cobrado o valor para a quantidade mínima estipulada em contrato.\n\nk) Caso no dia do evento exceda um número de convidados superior a 20% do estipulado na confirmação final, o contratante deverá realizar uma caução de 50% do valor destes excedentes com as devidas multas, ainda durante o evento, em caso de não cumprimento a parte contratada poderá suspender o serviço de alimentação e bebida.\n\n3) BEBIDAS:\n\na) Eventos contratados na modalidade consumação, observar-se-á o valor vigente das opções escolhidas no ato da confirmação final do evento, onde é realizada a escolha do cardápio. Parágrafo Único: Os valores podem ser diversos dos descritos no presente contrato, eis que o cardápio está sujeito a atualização de preços.\n\nb) O fornecimento de bebidas do serviço de Open-bar encerrará ao final do horário previsto para finalização do evento, que terá duração de oito horas. Parágrafo Único: Excedendo o prazo previsto no caput desta cláusula, o adicional cobrado por hora estendida será de R$ 1.000,00 (Um mil reais). Não excluindo outros valores cobrados por hora adicional, como por exemplo a hora adicional de open-bar (cláusula 7. e).\n\nc) É expressamente proibido o consumo de bebidas alcoólicas por menores de idade nas dependências do estabelecimento do CONTRATADO, razão pela qual o CONTRATADO não se responsabiliza por eventual consumo das mesmas por menores de idade, sendo estes de absoluta responsabilidade dos seus responsáveis legais.\n\nd) A contratação de bartender terceirizado pelo CONTRATANTE depende de prévia autorização do CONTRATADO e do pagamento de taxa de R$700,00. Valores podem sofrer mudança ou atualização sem prévio aviso. O CONTRATADO não fornece e não se responsabiliza por disponibilizar gelo, bebidas e utensílios para uso exclusivo do bartender. É possível contratação de gelo para serviços terceirizados do evento via aditivo contratual - mediante disponibilidade do CONTRATADO.",
  "variaveis": [
    {
      "nome": "TIPO_EVENTO",
      "placeholder": "{{TIPO_EVENTO}}",
      "tipo": "evento",
      "obrigatorio": true,
      "valor_padrao": "Evento",
      "descricao": "Tipo do evento (ex: Casamento, 15 Anos, Corporativo)"
    },
    {
      "nome": "SERVICOS",
      "placeholder": "{{SERVICOS}}",
      "tipo": "evento",
      "obrigatorio": true,
      "valor_padrao": "Locação - Alimentação - Bebidas",
      "descricao": "Serviços contratados"
    },
    {
      "nome": "DATA_EVENTO",
      "placeholder": "{{DATA_EVENTO}}",
      "tipo": "data",
      "obrigatorio": true,
      "descricao": "Data de realização do evento"
    },
    {
      "nome": "NUM_CONVIDADOS",
      "placeholder": "{{NUM_CONVIDADOS}}",
      "tipo": "numero",
      "obrigatorio": true,
      "valor_padrao": "50",
      "descricao": "Número de convidados adultos"
    },
    {
      "nome": "ESPACO",
      "placeholder": "{{ESPACO}}",
      "tipo": "evento",
      "obrigatorio": true,
      "valor_padrao": "Esp. Cristal",
      "descricao": "Espaço onde será realizado o evento"
    },
    {
      "nome": "CLIENTE_NOME",
      "placeholder": "{{CLIENTE_NOME}}",
      "tipo": "cliente",
      "obrigatorio": true,
      "descricao": "Nome completo do cliente"
    },
    {
      "nome": "NUM_CONTRATO",
      "placeholder": "{{NUM_CONTRATO}}",
      "tipo": "texto",
      "obrigatorio": true,
      "descricao": "Número do contrato"
    },
    {
      "nome": "DATA_CONTRATACAO",
      "placeholder": "{{DATA_CONTRATACAO}}",
      "tipo": "data",
      "obrigatorio": true,
      "descricao": "Data de assinatura do contrato"
    },
    {
      "nome": "VENDEDOR",
      "placeholder": "{{VENDEDOR}}",
      "tipo": "texto",
      "obrigatorio": true,
      "descricao": "Nome do vendedor responsável"
    }
  ],
  "ativo": true
}